{
  "CVF-F18": {
    "text": "The COVID-19 vaccine interacts with human DNA such as altering DNA with RNA."
  },
  "CVF-F3": {
    "text": "The COVID vaccine renders pregnancies risky and unsafe for unborn babies by causing causes infertility or miscarriages."
  },
  "CVF-F64": {
    "text": "Natural immunity last longer and is better than vaccine-induced immunity."
  },
  "CVL-4": {
    "text": "The COVID-19 vaccine causes Bell's palsy."
  },
  "CVL-5": {
    "text": "The immune system overreacts to COVID-19 after taking the COVID-19 vaccine through antibody-dependent enhancement."
  },
  "CVL-7": {
    "text": "The COVID-19 vaccine contains tissue from aborted fetuses."
  },
  "CVF-F39": {
    "text": "The COVID-19 Vaccine is a satanic plan to microchip people by controling the general population either through microchip tracking or nanotransducers in our brains."
  },
  "CVL-9": {
    "text": "More people will die as a result of a negative side effect to the COVID-19 vaccine than would actually die from the coronavirus."
  },
  "CVL-10": {
    "text": "There are severe side effects of the COVID-19 vaccines, worse than having the virus."
  },
  "CVF-F23": {
    "text": "The COVID-19 vaccines have not been tested for at least 5 years, as they should, and are therefore not safe experimentation."
  },
  "CVL-12": {
    "text": "The COVID-19 vaccine can cause COVID-19 because it contains the live virus."
  },
  "CVF-F47": {
    "text": "The COVID-19 vaccine causes people to test positive for COVID-19 because the vaccine contains virus."
  },
  "CVL-14": {
    "text": "The COVID-19 vaccine can increase risk for other illnesses."
  },
  "CVL-15": {
    "text": "Many people already have died from the COVID-19 vaccine trials."
  },
  "CVL-16": {
    "text": "The COVID-19 vaccine can cause autism."
  },
  "CVL-17": {
    "text": "The COVID-19 vaccine should not be taken by people who are allergic to eggs."
  },
  "CVF-F36": {
    "text": "The COVID-19 Vaccine contains unsafe toxins which are injected into your bloodstream such as formaldehyde, mercury aluminum, or the spike protein."
  },
  "CVF-F1": {
    "text": "The COVID-19 Vaccine is unsafe because the virus is not from nature. It's a bioweapon from PLA's lab."
  },
  "CVF-F4": {
    "text": "Bill Gates admitting Covid-19 vaccine is unsafe."
  },
  "CVF-F6": {
    "text": "The COVID-19 Vaccine Will Make You Gay."
  },
  "CVF-F7": {
    "text": "Aliens are allergic to the COVID-19 vaccine."
  },
  "CVF-F9": {
    "text": "COVID-19 vaccines make you 5G compatible and Bluetooth-enabled."
  },
  "CVF-F10": {
    "text": "COVID-19 vaccine is an unsafe poison, no one should take it."
  },
  "CVF-F11": {
    "text": "The emergency authorization of the COVID-19 vaccines hides that it is unauthorized, untested, and unsafe and not understood injection of a new type of vaccine."
  },
  "CVF-F25": {
    "text": "The mRNA will overwhelm the immune system with the spike proteins because your immune system will be depressed."
  },
  "CVF-F26": {
    "text": "COVID-19 Vaccines using mRNA override and destroy the immune system by stopping the natural immune system from fighting every other disease."
  },
  "CVF-F27": {
    "text": "COVID-19 Vaccines are gene modifying injections which make children's immune system attack organs, including brain and will kill you."
  },
  "CVF-F31": {
    "text": "People having severe allergies, asthma, or immunocompromised should not receive COVID-19 vaccines."
  },
  "CVF-F35": {
    "text": "The mRNA COVID-19 Vaccine replaces your natural genetic code with their synthetic unnatural genetic code."
  },
  "CVF-F37": {
    "text": "The COVID-19 Vaccine injects the dead SARS-COV2 virus in your body."
  },
  "CVF-F38": {
    "text": "The COVID-19 Vaccine is using risky nanotechnology."
  },
  "CVF-F40": {
    "text": "The mRNA COVID-19 Vaccine introduces the viral surface protein characteristics of SARS-COV 2 such that the body builds antibodies against it."
  },
  "CVF-F41": {
    "text": "The mRNA COVID-19 Vaccine is gene therapy that activates a toxin in your body."
  },
  "CVF-F54": {
    "text": "Strong immune system is all you need to prevent COVID-19 infection."
  },
  "CVF-F55": {
    "text": "Homeopathic / Oriental medicine / alternative medicine / naturopath may Be Alternative to COVID-19 Vaccine."
  },
  "CVF-F56": {
    "text": "Garlic increases immunity against COVID-19 and is completely free of sides effects."
  },
  "CVF-F57": {
    "text": "Hydroxychloroquine protects against COVID-19."
  },
  "CVF-F58": {
    "text": "Ivermectin and vitamins are alternatives to the COVID-19 vaccine."
  },
  "CVF-F65": {
    "text": "Children may be better protected by natural immunity generated through COVID-19 infection than by vaccination."
  },
  "CVF-F66": {
    "text": "Natural immunity is always the best way to become immune to diseases, better than a vaccine."
  },
  "CVF-F75": {
    "text": "Almost no COVID-19 infections in children and not long-term study of side effects do not justify the risk of vaccinating children."
  },
  "CVF-F76": {
    "text": "Children and teenagers should not receive the COVID-19 vaccine because it is experimental and no efficacy or safety data for the vaccines exist."
  },
  "CVF-F83": {
    "text": "Moral exemption from an experimental vaccine with possible side effects worse than the effects of COVID-19 infection."
  },
  "CVF-F98": {
    "text": "Because the chances of survival if infected with COVID-19 are 99.99%, people should have the right to decide whether to vaccinate."
  },
  "CVF-F100": {
    "text": "People should be free to choose against COVID-19 vaccination because an effective vaccine will protect you from Covid whether the people around you are vaccinated or not."
  },
  "CVF-F109": {
    "text": "Governments hide vaccine safety information by lying about vaccine injury rates and pretending they have COVID under control."
  },
  "CVF-F110": {
    "text": "The Federal government lied about the COVID-19 vaccines to reduce the information about effective treatments."
  },
  "CVF-F112": {
    "text": "Pharmaceutical companies conceal information about COVID-19 breakthroughs or reinfections."
  }
}