{
  "HVL-F1": {
    "text": "The HPV Vaccine is unsafe because of risks of adverse events, such as death, injuries, infertility, paralysis, seizures, cervical cancer, mental retardation, loss of vision, and myalgic encephalomyelitis/chronic fatigue syndrome (ME/CFS)."
  },
  "HVL-F2": {
    "text": "Lack of confidence in Doctors / Scientists, due to some Scientists explaining why the HPV vaccine is unsafe, the Gardasil creator saying the vaccines are just as dangerous as HPV, children being given too many vaccines, or science / Doctors supporting or explaining the safety and efficacy of HPV vaccines."
  },
  "HVL-F3": {
    "text": "The HPV vaccine was recalled or banned in many countries, such as being \"proven unsafe\" in Europe."
  },
  "HVL-F4": {
    "text": "Casting doubt about published research of HPV vaccine, such as Media and Science journals being \"bought\" and not publishing info about lack of HPV vaccine safety, it being hard to find \"independent\" research, Doctors or Scientists not telling the truth about HPV vaccines, or disputed information."
  },
  "HVL-F5": {
    "text": "Unfounded Worry about HPV vaccine ingredients, such as aluminum adjuvant and borax."
  },
  "HVL-F11": {
    "text": "HPV vaccine was not tested on boys."
  },
  "HVL-F14": {
    "text": "HPV vaccine was tested against a placebo with high amounts of aluminum."
  },
  "HVL-F15": {
    "text": "Vaccine is tested on minorities and underserved communities because it contains sterility formula."
  },
  "HVL-F17": {
    "text": "The vaccine has not gone through testing for carcinogenicity or impairment of fertility."
  },
  "HVL-F18": {
    "text": "No vaccine has ever been thoroughly safety tested against a placebo."
  },
  "HVL-F23": {
    "text": "Vaccines alter the immune system of a child, such as causing cytokine storm where the immune system attacks the body, especially in young women, girls, and unborn children where the vaccine was designed to destroy their immune systems."
  },
  "HVL-F27": {
    "text": "Big Pharma puts toxins in the bloodstream through the HPV vaccine, such as aluminum, \"lab engineered DNA\", and a toxin that weakens the blood-brain barrier causing neurological effects."
  },
  "HVL-F28": {
    "text": "Not getting the HPV vaccine isn't putting others at great risk if you aren't promiscuous."
  },
  "HVL-F35": {
    "text": "HPV vaccine Gardasil is a fraud, it causes the very thing it is supposed to prevent: cancer. The vaccine probably CAUSES more cervical cancer than it purports to prevent because those vaccinated show a higher incidence of cervical cancer."
  },
  "HVL-F39": {
    "text": "Vitamins May Be Alternative to HPV Vaccine."
  },
  "HVL-F40": {
    "text": "Mushroom extract, AHCC, helpful in treating HPV."
  },
  "HVL-F41": {
    "text": "HPV Vaccine immunity is more protective than natural immunity by lasting longer and giving a better antibody response."
  },
  "HVL-F43": {
    "text": "Acquiring HPV immunity naturally is the best by naturally fighting off the disease with a strong immune system."
  },
  "HVL-F61": {
    "text": "Pharmaceutical companies hide cancer cure and release HPV vaccine."
  },
  "HVL-F63": {
    "text": "Governments hide vaccine safety information."
  },
  "HVL-F64": {
    "text": "Pharmaceutical companies purposefully conceal information about the safety of vaccines, such as Merck lying about the HPV Gardasil vaccine."
  }
}